[

  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Минуту целуй и ласкай языком её подколенные ямки (обратная сторона ноги в районе колена).",
    "img": null
  }, 
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Нежно оближи каждый её сосок.",
    "img": "41307a95721b3e8ffcbe.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Намажь ее груди чем-нибудь сладким и вкусным, после чего слижи все.",
    "img": "e7060db272730a728fc3.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Она встанет перед тобой в трусиках, води членом по ее попке одну минуту, можешь засунуть его под трусики, но не в нее!",
    "img": "6c404fafeeeb77005473.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Она стоит на четвереньках. Подойди сзади и поводи членом по её киске. Ты не должен проникать в неё, но если очень хочешь, можешь надавливать на неё.",
    "img": "a1d89ffcbc8d9c7a1c50.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Ты лежишь на спине. Она встает над тобой в позе \"обратная наездница\", т.е. повернувшись к тебе спиной. В течение 1 минуты ты должен ласкать её киску своим членом.",
    "img": "3e6edc9ae1da5ff337ed.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Она встанет на четвереньки, подойди сзади в введи в нее свой член. После этого не совершай движений в ней, прижмись крепко к ее спине, ласкай ее груди и животик, целуй шею и шепчи приятные слова.",
    "img": "aae68d72d1bb46079196.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Посади ее на кухонный стол, после чего займитесь страстным сексом. Можете целоваться и ласкать друг друга руками в процессе.",
    "img": "aae68d72d1bb46079196.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Встаньте в полный рост, подойди к ней сзади и возьми ее за живот, после этого слегка подсядь, чтобы твой член смог снизу войти в ее киску и двигайся две минуты, также второй рукой можешь поиграть с ее клитором.",
    "img": "2fd02fdf38a6148a41be.gif"
  },
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Включи медленную и романтичную музыку.",
    "img": null
  },
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Поставь хорошую музыку и пригласи девушку на совместный зажигательный танец. Попробуйте повторить как на фото. У вас 5 минут.",
    "img": "888673d0a92f49c24493.gif"
  },
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Уложи партнера на спину, сядь на нее сверху и вытяни ее руки над головой, прижимая их к постели. А теперь дай волю страсти, целуя ее губы, шею и тело.",
    "img": null
  },
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Найди предмет, похожий на женские половые органы, и покажи, как бы ты ласкал их.",
    "img": null
  },
  {
    "category": ["Классический секс"],
    "target": "M",
    "task": "Нежно и медленно проведи по ее телу рукой. Спускайся вниз от шеи, между грудей, по животику, пупку и киске. Для остроты ощущений можешь взять кусочек льда.",
    "img": "038276ac1e71fe2baf94.gif"
  },



  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Внимательно посмотри на фото. твоя задача также пострелять глазками и сексуально дышать. Озвучь немую картинку - издавай звуки в такт девушке с картинки. у тебя 1 минута.",
    "img": "0524ecea9e8e482702da.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Оближи мочку его уха, он должен чувствовать твое дыхание.",
    "img": "fc1bf10b96eaee296872.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Станцуй для него эротический танец",
    "img": "776fac4884221cc69681.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Приспусти с себя трусики, если они еще на тебе, и сексуально покрути попкой перед своим парнем.",
    "img": "776fac4884221cc69681.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Мужчина сверху. Он целует твои губы и шею, в это время ты должна нежно водить по его спине ногтями, но не царапай, а старайся вызвать у него мурашки.",
    "img": "4b800be464e42e93dae3.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Мужчина садится на кровать, девушка садится перед ним, обнимая его за шею, поставив свои ножки сзади него. В течение минуты вы ласкаете тела друг друга и целуетесь.",
    "img": "94fdf681366cf72a697e.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Сдвинь в сторону свои трусики, если они еще на тебе, и потрись своей киской об его член.",
    "img": "9c0326af66683da09f7c.gif"
  },
  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Мужчина лежит на спине. Девушка надевает трусики и садится на него сверху, просунув его член к себе в трусики и прижав его к киске. В таком положении она должна тереться о него в течение минуты.",
    "img": "7acebec5818e4f73866b.gif"
  }, 
 
  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Увлажни свою промежность. Возьми его за член и наклонись к нему спиной. Ласкай себя его членом от клитора до ануса, можешь вставить его, но не глубоко.",
    "img": "75ba6be5636e80756427.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Встань на четвереньки, он будет любить тебя сзади 2 минуты.",
    "img": "1d731b35887385332e1a.gif"
  }, 
  {
    "category": ["Классический секс"],
    "target": "W",
    "task": "Ляг на спину и раздвинь ножки, он будет страстно любить тебя в киску, одновременно лаская твои груди и тело.",
    "img": "fa140ed501471d74fd35.gif"
  },


  {
    "category": ["Классический секс", "Раздевание"],
    "target": "С",
    "task": "Сними с себя 2 предмета одежды на 3 хода.",
    "img": "882d6021e45f4659a131.gif"
  },
  {
    "category": ["Классический секс"],
    "target": "С",
    "task": "Время необычных фетишей. На этот раз японский. В течение 30 секунд облизывайте языки друг другу. Можете попробовать \"захватить\" язык партнера ртом. Не бойтесь, если будут слюни.",
    "img": "507cb76b8262ed4a8351.gif"
  },
  {
    "category": ["Классический секс"],
    "target": "С",
    "task": "Тебе нужно посмотреть партнеру прямо в глаза и не отрывать взгляд минуту.",
    "img": "f836daf7ede8af9558d3.gif"
  },
  {
    "category": ["Классический секс"],
    "target": "С",
    "task": "Сыграй с партнером в игру \"Камень - ножницы - бумага\" три раза. Каждый раз проигравший снимает с себя один предмет одежды.",
    "img": null
  },
  {
    "category": ["Классический секс"],
    "target": "С",
    "task": "Поцелуй артнера в носик.",
    "img": null
  },
  {
    "category": ["Классический секс", "Раздевание"],
    "target": "С",
    "task": "Сними 2 предмета одежды.",
    "img": null
  },
  {
    "category": ["Классический секс"],
    "target": "С",
    "task": "Для этого фанта Вам понадобится повязка на глаза. Тот, кто вытянул данный фант, завязывает глаза своему партнёру и нежно обследует его тело губами и языком. Тот, у кого завязаны глаза, лежит в максимально расслабленной и удобной позе, наслаждаясь своими ощущениями.",
    "img": null
  },
  {
    "category": ["Классический секс"],
    "target": "С",
    "task": "Представь что ты порнозвезда, которая проходит кастинг. У тебя 2 минуты, чтобы показать свои способности.",
    "img": null
  }

]

