[

  {
    "level": 1,
    "category": "Классический секс",
    "task": "Минуту целуй и ласкай языком её подколенные ямки (обратная сторона ноги в районе колена).",
    "img": null
  }, 
  {
    "level": 1,
    "category": "Классический секс",
    "task": "Нежно оближи каждый её сосок.",
    "img": "41307a95721b3e8ffcbe.gif"
  }, 
  {
    "level": 1,
    "category": "Классический секс",
    "task": "Намажь ее груди чем-нибудь сладким и вкусным, после чего слижи все.",
    "img": "e7060db272730a728fc3.gif"
  }, 
  {
    "level": 1,
    "category": "Классический секс",
    "task": "Она встанет перед тобой в трусиках, води членом по ее попке одну минуту, можешь засунуть его под трусики, но не в нее!",
    "img": "6c404fafeeeb77005473.gif"
  }, 
  {
    "level": 1,
    "category": "Классический секс",
    "task": "Она стоит на четвереньках. Подойди сзади и поводи членом по её киске. Ты не должен проникать в неё, но если очень хочешь, можешь надавливать на неё.",
    "img": "a1d89ffcbc8d9c7a1c50.gif"
  }, 
  {
    "level": 2,
    "category": "Классический секс",
    "task": "Ты лежишь на спине. Она встает над тобой в позе \"обратная наездница\", т.е. повернувшись к тебе спиной. В течение 1 минуты ты должен ласкать её киску своим членом.",
    "img": "3e6edc9ae1da5ff337ed.gif"
  }, 
  {
    "level": 2,
    "category": "Классический секс",
    "task": "Она встанет на четвереньки, подойди сзади в введи в нее свой член. После этого не совершай движений в ней, прижмись крепко к ее спине, ласкай ее груди и животик, целуй шею и шепчи приятные слова.",
    "img": "aae68d72d1bb46079196.gif"
  }, 
  {
    "level": 2,
    "category": "Классический секс",
    "task": "Посади ее на кухонный стол, после чего займитесь страстным сексом. Можете целоваться и ласкать друг друга руками в процессе.",
    "img": "aae68d72d1bb46079196.gif"
  }, 
  {
    "level": 2,
    "category": "Классический секс",
    "task": "Встаньте в полный рост, подойди к ней сзади и возьми ее за живот, после этого слегка подсядь, чтобы твой член смог снизу войти в ее киску и двигайся две минуты, также второй рукой можешь поиграть с ее клитором.",
    "img": "2fd02fdf38a6148a41be.gif"
  }

  
]